[
    {
        "id": "bo-cong-anh",
        "name": "Cây Bồ Công Anh",
        "images": [
            "/images/BỒ CÔNG ANH/bo-cong-anh-364-1.jpg",
            "/images/BỒ CÔNG ANH/bo-cong-anh-364-2.jpg",
            "/images/BỒ CÔNG ANH/bo-cong-anh-364-3.jpg",
            "/images/BỒ CÔNG ANH/Bo-cong-anh-say-kho-1024x768.jpg",
            "/images/BỒ CÔNG ANH/bồ-công-anh.jpg",
            "/images/BỒ CÔNG ANH/la-bo-cong-anh-kho-1.jpg"
        ],
        "price": 150000,
        "unit": "kg",
        "generalInfor": [
            "Cây Bồ Công Anh – Tên tiếng Anh là Dandelion. Là loại cây mọc dại, nhưng bồ công anh lại có tác dụng chống viêm giảm đau hỗ trợ chữa bệnh đau dạ dày, sưng tấy và thải độc cho gan…",
            "Tên khoa học: Lactuca indica L.",
            "Tên gọi khác: Rau bồ cóc, Diếp dại, Mũi mác.",
            "Tính vị, quy kinh: Vị ngọt, hơi đắng, tính hàn. Quy vào các kinh can, vị.",
            "Bộ phận dùng: Thân, lá.",
            "Đặc điểm sản phẩm: Lá mỏng nhăn nheo, nhiều hình dạng, mặt trên màu nâu sẫm, mặt dưới màu nâu nhạt, vị hơi đắng. Đoạn thân dài 3 – 5 cm, tròn, thẳng, mặt ngoài màu nâu nhạt.",
            "Phân bố vùng miền: Thế giới: Trung Quốc, Nhật Bản, Ấn Độ. Việt Nam: Phân bố rải rác khắp mọi nơi: Trung du, đồng bằng.",
            "Thời gian thu hoạch: Vào khoảng tháng 5 – 7, lúc cây chưa ra hoa hoặc bắt đầu ra hoa."
        ],
        "description": "Là cây nhỏ, cao 0,60m đến 1m, có thể cao tới 3m.\n        Thân mọc thẳng, nhẵn, không cành hoặc rất ít cành đôi khi có đốm tía.\n        Lá mọc so le, có nhiều hình dạng; lá phía dưới dài 30cm, rộng 5-6cm, gần như không cuống,chia thành nhiều thùy hay răng cưa to thô, lá phía trên ngắn hơn, nguyên chứ không chia thùy, mép có răng cưa thưa. Thân và lá đều chứa nhũ dịch màu trắng đục như sữa , vị hơi đắng .\n        Cụm hoa hình đầu tụ họp thành chùy dài , 20- 40 cm, mọc ở ngọn thân hoặc kẽ lá , phân nhánh nhiều, mỗi nhánh mang 2 -5 đầu, tổng bao hình trụ, mỗi đầu có 8– 10 hoa màu vàng hoặc vàng nhạt, tràng hoa có lưỡi dài, ống mảnh, nhị 5, bao phấn có đỉnh rất tròn, tai hình dùi, vòi nhụy có gai  .\n        Quả bế màu đen, có mào lông trắng nhạt, 2 cạnh có cánh , 2 cạnh khác giảm thành một đường lồi .\n        2. Phân bố:\n        Thế giới: Bồ công anh phân bố chủ yếu ở vùng nhiệt đới và á nhiệt đới Bắc bán cầu Được trồng tại châu Âu, tại Trung Quốc, Lào, Ấn Độ, Nhật Bản, Philippin, Indonesia, mọc hoang, không ai trồng, chỉ dùng với tính chất tự cung cấp , Ấn Độ.\n        Việt Nam: Bồ công anh mọc hoang tại nhiều tỉnh miền bắc nước ta, ít thấy trồng. Trồng dễ dàng bằng hạt. Ở hầu hết các tỉnh miền núi đồng bằng độ cao không quá 1500 m .\n        Bồ công anh là cây ưa ẩm và ưa sáng, thường mọc trên những nơi đất tương đối màu mỡ, nhất là các bãi bồi ven sông, vườn bỏ hoang hoặc nương rẫy.\n        3. Bộ phận dùng Cây Bồ Công Anh\n        Cả cây bồ công anh thu hái vào tháng 5-7 lúc này chưa có hoa.\n        4. Thu hái, chế biến và bảo quản\n         Thu hái: Mùa trồng vào các tháng 3-4 hoặc 9-10, sau 4 tháng có thể bắt đầu thu hoạch. Thu hái vào khoảng tháng 5 – 7, lúc cây chưa ra hoa hoặc bắt đầu ra hoa, loại bỏ lá già, phơi hoặc sấy nhẹ đến khô.\n        Chế biến:  Rửa sạch lá, cắt đoạn 3 – 5 cm, phơi khô để dùng.Nấu cao: Rửa sạch, phơi khô, nấu thành cao đặc (1 ml cao tương đương 10 g dược liệu). Thường nhân dân ta dùng lá, lá hái về dùng tươi hay phơi hoặc sấy khô dùng dần. Thường hay dùng tươi. Không phải chế biến gì đặc biệt. Thu hái vào khoảng tháng 5 – 7, lúc cây chưa ra hoa hoặc bắt đầu ra hoa, loại bỏ lá già, phơi hoặc sấy nhẹ đến khô.\n        Bảo quản: Để nơi khô, thường xuyên phơi lại, tránh mốc, mục mốc.\n        5. Mô tả cây dược liệu Bồ Công Anh\n        Đối với dược liệu khô: Lá mỏng nhăn nheo, nhiều hình dạng, thường có lá hình mũi mác, gần như không có cuống, mặt trên màu nâu sẫm, mặt dưới màu nâu nhạt, mép lá khía răng cưa, to nhỏ không đều. Có lá chỉ có răng thưa hay gần như nguyên. Gân giữa to và nổi nhiều.\n        Đoạn thân dài 3 – 5 cm, tròn, thẳng, lõi xốp, đường kính khoảng 0,2 cm, mặt ngoài màu nâu nhạt, lốm đốm, có mấu mang lá hoặc vết tích của cuống lá.\n        6. Thành phần hóa học chính\n        Nước, protid, glucid, xơ, tro và carotene, vitamin C.\n        Theo một số nghiên cứu nước ngoài thì cây chứa lactuxerin là một ete axetic của hai thứ rượu nhị no lactuxerola α và lactuxerola β ngoài ra còn 3 chất đắng có tên acid lacturic, lactucopicrin và lactuxin. Lactucopicrin là este p.hydroxy phenylaxetic của lactuxin.\n        Ngoài ra còn có β amyrin , taraxasterol , germanicol.\n        7. Tác dụng – Công dụng Bồ Công Anh\n        Tác dụng : Thanh nhiệt giải độc, tiêu viêm tán kết.\n        Chủ trị: Mụn nhọt sang lở, tắc tia sữa, viêm tuyến vú, nhiễm trùng đường tiết niệu.\n         Công dụng : Chữa bệnh sưng vú, tắc tua sữa, mụn nhọt đang sưng mủ, hay bị mụn nhọt, đinh râu , áp xe , tràng nhạt. Dùng uống trong chữa bệnh đau dạ dày, ăn uống kém tiêu.\n        8. Cách dùng và liều dùng:\n        Liều dùng: Mỗi ngày 20-40g lá tươi hoặc 10-15g lá  khô hay cành và lá khô.\n        \n        Dùng riêng hoặc phối hợp với các vị thuốc khác, thường dùng dưới dạng thuốc sắc có thêm đường cho dễ uống.\n        Dùng giã nát đắp ngoài, không kể liều lượng\n        9. Kiêng kỵ:\n        Các chứng âm hư hoặc tràng nhạc, ung nhọt đã vỡ cấm dùng.\n        Bài thuốc từ cây dược liệu Bồ Công Anh\n         Chữa sung vú, tắc tia sữa:\n        Hái 20g đến 40g lá bồ công anh tươi, rửa sạch, thêm ít muối giã nát, vắt lấy nước uống, bã dùng đắp lên nơi vú sung đau.\n        Thường chỉ dùng 2-3 lần là đỡ.\n        Chữa ăn uống kém tiêu, hay bị mụn nhọt\n        Lá bồ công anh khô 10 đến 15g , nước 600 ml ( 3 bát ) sắc còn 200 ml ( 1 bát ) ( có thể đun sôi kỹ và giữ sôi trong vòng 15 phút . Uống liên tục trong 3-5 ngày , có thể kéo dài hơn.\n        Đơn thuốc chữa đau dạ dày:\n        Lá bồ công anh khô 20g , lá khôi 15g , lá khổ sâm 10g . thêm 300 ml nước sắc đun sôi trong vòng 15 phút thêm ít đường vào uống ( chia 3 lần uống trong ngày ).\n        Uống liên tục trong vòng 10 ngày nghỉ 3 ngày rồi lại tiếp tục cho đến khi khỏi\n        Thuốc tiêu độc sung vú , mụn nhọt:\n        Bồ Công Anh ( 12g ) , ké đầu ngựa ( 12g ) , vòi voi ( 12g) , liên kiều (12g ) , kim ngân hoa ( 10g) , kinh giới ( 10g ) , hạ khô thảo ( 10g ) , cỏ mần trầu ( 10g ) .\n        Tất cả phơi khô thái nhỏ , sắc với 400 ml nước còn 100 ml uống làm 2 lần trong ngày.\n        Chữa mụn nhọt, làm nhọt chóng chin , vỡ mủ:\n        Lá bồ công anh tươi phối hợp với lá phù dung , rễ vông vang hoặc rễ gai , giã đắp.\n        Các món ăn với Bồ Công Anh như xào, luộn, salad, nấu canh cũng là một món ăn bổ dưỡng với dược liệu bồ công anh tốt cho sức khỏe hàng ngày.\n        \n        Các món nấu với bồ công anh cũng rất đơn giản, xào nấu như các loại rau thông thường khác, mà không đòi hỏi cầu kỳ nhiều.\n        "
    },
    {
        "id": "la-sen",
        "name": "Lá Sen",
        "images": [
            "/images/LÁ SEN/la-sen.jpg",
            "/images/LÁ SEN/lá-sen.jpg"
        ],
        "price": 200000,
        "unit": "kg",
        "generalInfor": [
            "Tên khoa học: Folium Nelumbinis.",
            "Tính vị, quy kinh: Vị hơi đắng, tính bình. Vào ba kinh can, tỳ, vị.",
            "Bộ phận dùng: Lá bánh tẻ đã bỏ cuống, phơi hoặc sấy khô của cây Sen.",
            "Đặc điểm sản phẩm: Lá nguyên tròn, nhăn nheo, nhàu nát, mặt trên màu lục tro, hơi nháp, mặt dưới màu lục nâu nhẵn bóng, mép nguyên, ở giữa lá có vết tích của cuống lá lồi lên màu nâu. Lá có từ 17 – 23 gân tỏa tròn hình nan hoa. Gân lồi về phía mặt dưới lá. Lá giòn, dễ vụn nát, có mùi thơm.",
            "Thời gian thu hoạch: Thu hái vào mùa hạ, thu, khi cây bắt đầu nở hoa.",
            "Lá sen (còn gọi là Liên Diệp), từ lâu đã được Y học cổ truyền sử dụng làm thuốc chữa bệnh.",
            "Lá sen có công dụng an thần cho giấc ngủ ngon, hỗ trợ tốt cho người giảm cân, giúp hạ cholesterol trong máu, điều trị gan nhiễm mỡ và ổn định huyết áp.",
            "Trà lá sen có một số đặc tính tốt được nhiều người sử dụng. Hiện nay có một số sản phẩm trà lá sen dạng túi lọc. Nhiều người sử dụng lá sen tươi đun nước uống, hay dùng lá sen khô…"
        ],
        "description": "Dưới đây là một số công dụng của Trà lá Sen\n        Trà lá sen có công dụng hạ mỡ máu, giảm mỡ trong cơ thể, phòng ngừa và hỗ trợ điều trị chứng bệnh béo phì.\n        Trà lá sen có tác dụng phòng trị chảy máu não và các biến chứng kèm theo ở bệnh nhân tăng huyết áp.\n        Trà lá sen giúp ngăn ngừa xơ vữa động mạch, giúp phòng ngừa và hỗ trợ điều trị bệnh mạch vành tim và viêm túi mật.\n        Trà lá sen làm mát gan, tăng cường chức năng gan. Hỗ trợ điều trị người mắc bệnh gan nhiễm mỡ.\n        Trà lá sen giúp tăng lưu lượng tuần hoàn não, giảm căng thẳng, mệt mỏi, an thần giúp giấc ngủ sâu và ngon giấc.\n        Trà Lá Sen dành cho:\n        Người có mỡ trong máu cao, người muốn giảm cân, giảm béo.\n        Người mắc bệnh cao huyết áp, người đang điều trị bệnh mạch vành tim hay viêm túi mật.\n        Người cao tuổi cơ thể đã suy yếu, động mạch não đã bị xơ cứng hoặc đã từng liệt nửa người do tai biến mạch máu não.\n        Người thường xuyên mệt mỏi, chán ăn, mất ngủ hay giấc ngủ không sâu.\n        Người bị suy giảm chức năng gan, gan nhiễm mỡ và thường xuyên sử dụng chất kích thích có cồn.\n        "
    },
    {
        "id": "tam-that-bac",
        "name": "Tam Thất Bắc",
        "images": [
            "/images/TAM THẤT BẮC/cây-tam-thất-bắc.jpg",
            "/images/TAM THẤT BẮC/cu-tam-that-bac1.jpg"
        ],
        "price": 300000,
        "unit": "kg",
        "generalInfor": [
            "Tên khoa học: Panax  notoginseng.",
            "Tên gọi khác: Kim bất hoán, nhân sâm tam thất, sâm tam thất, tam thất bắc.",
            "Tính vị, quy kinh: Vị đắng, hơi ngọt; tính ấm. Quy vào 2 kinh can, thận.",
            "Bộ phận dùng: Rễ củ.",
            "Đặc điểm dược liệu: Rễ củ hình trụ, mặt ngoài màu vàng xám nhạt. Thể chất cứng rắn, khó bẻ, cắt. Mùi thơm nhẹ đặc biệt, vị đắng hơi ngọt.",
            "Phân bố vùng miền: Hà Giang, Lào Cai, Cao Bằng, Trung Quốc.",
            "Thời gian thu hoạch: Tháng 8 – 10."
        ],
        "description": "I. THÔNG TIN CHI TIẾT – CÂY TAM THẤT\n        1. Mô tả thực vật\n        Cây thảo, sống nhiều năm. Rễ củ hình con quay. Thân mọc thẳng. cao 30-50cm, màu tím tía. Lá kép chân vịt. 3-4 cái mọc vòng gồm 5-7 lá chét hình mác, gốc thuôn, đầu có mũi nhọn, mép khía răng, hai mặt có lông cứng ở gân, mạt trên sẫm, mạt dưới nhạt.\n        \n        2. Cụm hoa mọc thanh tán đơn ở ngọn thân, hoa màu lục vàng nhạt, dài 5 răng ngắn, tràng 5 cánh rộng ở phía dưới, nhị 5, bầu 2 ô. Quả mọng hình câu dẹt, khi chín màu đỏ, hạt màu trắng.\n        Thế giới: Trồng lâu đời ở Trung Quốc: Vân Nam,Quảng Tây, Tứ Xuyên, Hồ Bắc, Giang Tây, trong đó Vân Nam trồng nhiều nhất và tam thất Vân Nam được coi là tốt nhất.\n        Việt Nam: Trồng ở 1 số vùng núi cao 1200 – 1500m ở các vùng như Hà Giang (Đồng Văn), Lào Cai (Bát Xát), Cao Bằng\n        3. Bộ phận dùng\n         Rễ (củ)\n        4. Thu hái, chế biến và bảo quản:\n        Thu hái: Sau 3-7 năm mới cho thu hoạch. Thu hoạch vào mùa thu trước khi hoa nở, đào lấy rễ, rửa sạch chia ra rễ chủ, rễ nhánh, gốc thân, phơi khô\n        Chế biến-bào chế: Rửa sạch Tam thất, phơi hoặc sấy khô 50 – 70oC, tán thành bột mịn. Ngoài ra có thể sử dụng theo 1 số cách :Có thể dùng tươi, rửa sạch, giã đắp lên vết thương. Hoặc rửa kỹ bằng bàn chải, để ráo, ủ rượu cho mềm, bào phiến mỏng, sấy nhẹ cho khô đựng trong lọ kín, khi dùng hãm riêng rồi hòa vào chén thuốc đã sắc tới cho uống. Hoặc có người rửa kỹ để ráo, ủ rượu 3 giờ cho mềm, thái mỏng sao qua (vi sao) tán bột để dùng.\n        Bảo quản: Để nơi khô ráo, tránh mốc, mọt.\n        Rễ củ có hình dạng thay đổi, hình trụ hay chùy ngược, dài 1,5 – 4,0cm, đường kính 1,2 – 2,0cm. Mặt ngoài màu vàng xám, có khi được đánh bóng, trên mặt có những vết nhăn dọc rất nhỏ. Trên một đầu có những bướu nhỏ là vết tích của những rễ con, phần dưới có khi phân nhánh. Trên đỉnh còn vết tích của thân cây. Chất cứng rắn, khó bẻ, khó cắt, khi đập vỡ, phần gỗ và phần vỏ dễ tách rời nhau. Mặt cắt ngang có lớp vỏ màu xám nhạt, có những chấm nhỏ màu nâu (ống tiết), phần gỗ ở trong màu xám nhạt, mạch gỗ xếp hình tia tỏa tròn. Mùi thơm nhẹ đặc biệt, vị đắng hơi ngọt.\n        \n        6. Thành phần hóa học:\n        Thành phần chủ yếu là saponin (4,42-12,00%), thuộc kiểu protopanaxadiol và protopanaxatriol. Nhiều ginsenoid và glucoginsenoid. Ngoài ra còn có các notoginsenoid. Có tinh dầu gồm: α-guaien, β-guaien và octadecan. Ngoài ra còn có flavonoid, phytosterol (β-sitosterol, stigmasterol, daucosterol), polysaccarid (ẩbinogalactan: sanchinan A), muối vô cơ (vết).\n        Từ xưa đến nay, Tam Thất Bắc luôn được xem là vị thuốc quý, ngang hàng với nhân sâm, Phân tích thành phần trong Tam Thất Bắc, các nhà khoa học phát hiện trong Tam Thất Bắc có nhiều dưỡng chất, dược chất quý hiếm, phải kể như các acid amin, sterol, đường, các nguyên tố Fe, Ca và đặc biệt là 2 chất Saponin: Arasaponin A, Arasaponin B thường có trong Nhân Sâm.\n        \n        Củ Tam Thất Bắc có tác dụng bồi bổ cơ thể, ngoài ra loại dược liệu quý hiếm này còn chữa được rất nhiều chứng bệnh:\n        Theo các tài liệu cổ, củ Tam Thất Bắc có vị ngọt, hơi đắng, tính ôn, vào hai kinh can và vị, có tác dụng bồi bổ sức khỏe, tăng cường miễn dịch cho cơ thể. Tam Thất Bắc có tác dụng cầm máu, tiêu máu, tiêu sưng; giảm đau, chống viêm. Dịch chiết từ rễ Tam Thất có tác dụng làm cho thần kinh hưng phấn. Tam Thất Bắc còn có tác dụng kích thích hoạt động tình dục mạnh mẽ.\n        \n        Ngoài ra Tam Thất còn rất tốt trong phòng và hỗ trợ điều trị các bệnh:\n        \n        Tác dụng bảo vệ tim chống lại những tác nhân gây loạn nhịp tim:\n        \n        Tam Thất Bắc có tác dụng bảo vệ tim và chống lại những tác nhân gây loạn nhịp. Chất ginsenosid trong Tam Thất có tác dụng giãn mạch, ngăn ngừa xơ vữa động mạch, tăng khả năng chịu đựng của cơ thể khi thiếu oxy, ức chế khả năng thẩm thấu của mao mạch, hạn chế các tổn thương ở vỏ não do thiếu máu gây ra. Hỗ trợ điều trị đau thắt ngực do bệnh mạch vành.\n        \n        Tác dụng cầm máu, tiêu máu, tiêu sưng.\n        Tam Thất Bắc giúp tăng cường miễn dịch cho cơ thể.\n        Tác dụng hỗ trợ điều trị Ung thư.\n        Tác dụng kích thích hoạt động tình dục mạnh mẽ.\n        Tác dụng tốt cho người bệnh thấp tim.\n        Chữa thống kinh (đau bụng trước kỳ kinh).\n        Hỗ trợ điều trị bệnh băng huyết.\n        Hỗ trợ điều trị bệnh Đau thắt ngực do bệnh mạch vành.\n        Tác dụng giảm đau, chống viêm.\n        Tác dụng bổ máu, trị chứng thiếu máu, xanh xao:\n        Tam Thất Bắc có tác dụng bổ máu, trị chứng thiếu máu, xanh xao; hỗ trợ điều trị bệnh bạch cầu cấp và mạn tính. Chữa thống kinh cho phụ nữ thời kỳ kinh nguyệt và trị băng huyết cho phụ nữ khi sinh.\n        \n        Tác dụng bồi bổ cơ thể, tăng cường sức khỏe.\n        Bồi dưỡng và trị ung thư Gan:\n        Tổng Saponin của Tam Thất Bắc có tác dụng thúc đẩy quá trình tổng hợp protein huyết thanh của gan, tăng cường chức năng giải độc gan, hạ men gan; điều chỉnh rối loạn chuyển hóa mỡ nên tốt cho người gan nhiễm mỡ. Ngoài ra, còn đóng vai trò quan trọng khi hỗ trợ điều trị ung thư gan. Rễ Tam Thất Bắc có tác dụng ức chế tế bào ung thư phát triển, thúc đẩy sự chuyển hóa tế bào ung thư, kháng viêm, kháng ung thư, bảo vệ gan và tăng cường tính miễn dịch cho gan.\n        \n        Bệnh về huyết áp: Tam thất có khả năng điều hòa huyết áp, tốt cho cả chứng huyết áp cao và huyết áp thấp.\n        Ngoài ra, Tam Thất Bắc còn có tác dụng trong làm đẹp như làm đẹp da, giảm cân, ngăn ngừa mụn, nám…\n        Đối tượng nên sử dụng Tam Thất Bắc:\n        Với công dụng bồi bổ cơ thể và hỗ trợ điều trị các nhóm bệnh như vậy, cũng có thể dễ dàng xác định được đối tượng nên sử dụng Tam Thất Bắc:\n        \n        Người bình thường dùng để tăng cường sức khỏe và phòng chống bệnh tật.\n        Người mới ốm dậy dùng Tam Thất Bắc để bồi bổ sức khỏe.\n        Người hoạt động trí óc nhiều sử dụng Tam Thất Bắc có tác dụng kích thích thần kinh; người suy giảm chức năng sinh lý.\n        Người bị chấn thương, tụ máu, bầm tím;\n        Người bị suy giảm chức năng tim, mắc bệnh tim mạch, bệnh mạch vành, hở van tim, thấp tim.\n        Phụ nữ sau sinh sử dụng Tam Thất Bắc có tác dụng bổ máu, lại sức.\n        Bệnh nhân ung thư.\n        Các đối tượng không nên sử dụng Tam Thất Bắc:\n        Thai phụ không nên sử dụng Tam Thất.\n        \n        Khi mang thai, cơ thể người mẹ có những biến đổi về máu và nội tiết khá lớn. Tam Thất vừa bổ máu, sinh huyết nhưng cũng có tác dụng tiêu huyết và tiêu u. Nếu dùng Tam Thất khi đang mang thai có thể dẫn đến xảy thai, hoặc thai nhi bị các dị tật khác.\n        \n        Thận trọng khi cho trẻ em sử dụng Tam Thất Bắc vì cơ thể trẻ em chưa hoàn thiện các chức năng.\n        Người bị tiêu chảy không nên sử dụng Tam Thất Bắc.\n        Khi tiêu chảy, cơ thể mất nhiều nước, ruột bị và các mao mạch tổn thương nhiều nên không được dùng Tam Thất trong trường hợp này.\n        \n        Mặc dù rất tốt cho sức khỏe nhưng vẫn có người cơ địa quá nóng hoặc quá lạnh không hề hợp với tam thất. Biểu hiện là khi uống tam thất vào bạn sẽ thấy nổi mẩn ngứa, mề đay thậm chí là nóng ran người, sốt nhẹ. Nếu thấy bất cứ thành viên nào trong gia đình có dấu hiệu này bạn không nên cho người đó dùng tam thất.\n        \n        Trường hợp khác, nếu trong gia đình đang có phụ nữ mang thai hoặc người bị tiêu chảy kéo dài cũng không nên uống tam thất. Hãy nhớ, thuốc bổ nhưng phải dùng đúng cách mới thấy “bổ”, chúc bạn và gia đình luôn mạnh khỏe.\n        \n        Cách dùng và liều lượng dùng Tam Thất Bắc:\n        Cách chế biến Tam Thất Bắc phổ biến nhất là nghiền củ của nó thành dạng bột.\n        Ngày uống 5g bột Tam Thất Bắc, uống 1 lần, chiêu với cháo loãng hoặc nước ấm\n        \n        "
    },
    {
        "id": "xa-den",
        "name": "Xạ Đen",
        "images": [
            "/images/XẠ ĐEN/cây-xạ-đen.jpg",
            "/images/XẠ ĐEN/dược-liệu-xạ-đen.jpg",
            "/images/XẠ ĐEN/xa-den-dong-goi-900x818.jpg",
            "/images/XẠ ĐEN/xạ-đen.jpg"
        ],
        "price": 250000,
        "unit": "kg",
        "generalInfor": [
            "Cây xạ đen còn có các tên gọi là bách giải, đồng triều, bạch vạn hoa, cây dây gối (thuộc Chi đây gối), hay quả nâu, hoặc cây ung thư (dân tộc Mường, Việt Nam).",
            "Dược liệu Xạ Đen",
            "Tên khoa học: Ehretia asperula Zoll. & Mor",
            "Xạ đen thuộc loại cây dây leo thân gỗ, mọc thành búi, dễ trồng. Thân cây dạng dây dài 3-10m. Cành tròn, lúc non có màu xám nhạt, không có lông, sau chuyển sang màu nâu, có lông, về sau có màu xanh.",
            "Phiến lá hình bầu dục xoay ngược, thường có 7 cặp gân phụ, bìa có răng thấp, mặt lá không có lông, lá không rụng theo mùa, cuống lá dài 5 – 7mm. Chùm hoa ở ngọn hay ở nách lá, dài 5 – 10 cm. Cuống hoa 2 – 4mm. Hoa mẫu 5. Cánh hoa trắng, Hoa cái có bầu 3 ô. Quả nang hình trứng, dài cỡ 1 cm, nổ thành 3 mảnh. Hạt có áo hạt màu hồng. Ra hoa tháng 3 – 5; Ra quả tháng 8 – 12.",
            "Theo Đông y, cây xạ đen có vị đắng chát, tính hàn, có tác dụng hữu hiệu trong điều trị mụn nhọt, ung thư, tiêu viêm, giải độc, giảm tiết dịch, tăng cường sức đề kháng của cơ thể",
            "Cây xạ đen thuộc họ Vòi voi – Boraginaceae"
        ],
        "description": "Thành Phần Hóa Học\n        Kết quả nghiên cứu và thử nghiệm đã tìm ra các hợp chất:\n        \n        Flavonoid,\n        Quinon,\n        Saponin Triterpenoid,\n        Maytenfolone A có khả năng tiêu diệt các khối u bướu đặc biệt là u ác tính\n        Phân biệt thật giả\n        Cần phải phân biệt được 2 loại cây này thông qua đặc điểm, hình thái của cây như sau:\n        \n        Cây bụi nhỏ đôi khi mọc trườn, dài trong khoảng 1-3m.\n        Phiến lá hình bầu dục thon, dài 4-10cm, rộng 2-5cm, mép lá có răng thưa hay nguyên, gân phụ 5 – 6 cặp; cuống lá dài 1,7cm.\n        Cụm hoa là chùm tụ tán ở chót nhánh, có vài lá nhỏ ở đáy, nhánh dài; dài có lông, thùy 5, cao 1,5mm; vành có ống ngắn; nhị 5 thò ra khỏi cánh hoa; bầu không lông, quả tròn, to 4 – 5mm, có 4 rãnh mờ, hạt 4.\n        Ra hoa tháng 7-8, ra quả tháng 11-12.\n        Cây mọc tự nhiên ở bờ rào lùm bụi, ven rừng.\n        Khá phổ biến ở các tỉnh vùng núi và trung du ở nước ta.\n        Công Dụng Phòng & Chữa Bệnh Của Lá Xạ Đen\n        Xạ Đen – Tác dụng của lá xạ đen trong hỗ trợ điều trị ung thư\n        Xạ đen có chứa hợp chất kháng ung thư: Flavonoid – một loại chất có tác dụng chống oxy hóa có tác dụng phòng chống ung thư hiệu quả.\n        \n        Flavonoid là những chất oxy hóa chậm, làm chậm quá trình oxy hóa của các gốc tự do – những tác nhân xấu như bệnh ung thư, lão hóa, hủy tế bào… Chất Flavonoid có tác dụng bảo vệ cơ thể, làm chậm sự phát triển của các tế bào ưng thư, các khối u ác tính. Hiện nay, xạ đen là loại cây được sử dụng trong Đông Y và Tây y để giúp hỗ trợ chữa trị các bệnh liên quan đến ung thư, các khối u rất hiệu quả. Đã có nhiều nghiên cứu khoa học chứng minh tác dụng phòng và hỗ trợ điều trị ung thư của cây xạ đen.\n        Khoa học đã chứng minh cây xạ đen chữa bệnh viêm gan, sơ gan hoặc những người mắc các bệnh về gan rất tốt.\n        \n        Xạ Đen – Tác dụng của lá xạ đen giúp trị chứng mất ngủ\n        Người ta còn dùng xạ đen khô để giải nhiệt cơ thể, loại bỏ các loại độc tố ra khỏi cơ thể, tốt cho gan, giúp điều an thần, giảm đau và tăng cường sức đề kháng của cơ thể.\n        \n        Xạ Đen – Tác dụng của lá xạ đen trong việc chữa bệnh mụn nhọt, lở ngứa\n        Cây xạ đen có vị đắng chát, tính hàn, có tác dụng hữu hiệu trong hỗ trợ điều trị mụn nhọt, lở ngứa hiệu quả.\n        \n        Xạ Đen – Tác dụng của lá xạ đen trong hỗ trợ điều trị huyết áp cao\n        Những người có tiền xử bị huyết áp cao cũng có thể sử dụng xạ đen để điều hóa khí huyết giúp huyết áp luôn ổn định.\n        \n        Xạ Đen – Tác dụng của lá xạ đen trong hỗ trợ điều trị các bệnh viêm nhiễm\n        Bệnh viêm nhiễm, lở loét sử dụng cây xạ đen sẽ giúp các vết thương bị viêm mau lành. Những người mắc bệnh lậu cũng có thể giảm bệnh bằng việc sử dụng cây xạ đen.\n        \n        Xạ Đen – Tác dụng của lá xạ đen trong hỗ trợ điều trị tiểu đường\n        Tiểu đường là căn bệnh rất nhiều người mắc phải, để giảm bệnh này rất nhiều người đã sử dụng xạ đen để chữa bệnh và tác dụng rất hiệu quả.\n        \n        Xạ Đen – Tác dụng của lá xạ đen trong giảm đau, tăng sức đề kháng cơ thể\n        Xạ đen còn được rất nhiều người sử dụng trong việc giảm đau các khớp của cơ thể và tăng sức đề kháng, phòng chống bệnh tật cho những người tuổi già.\n        \n        Xạ Đen – Tác dụng của lá xạ đen trong hỗ trợ điều trị máu nhiễm mỡ\n        Máu nhiễm mỡ, hoặc gan nhiễm mỡ có thể ngăn ngừa và làm giảm tình trạng bệnh nhờ uống lá xạ đen\n        "
    },
    {
        "id": "hat-sen",
        "name": "Hạt Sen",
        "images": [
            "/images/HẠT SEN/hat-sen.jpg"
        ],
        "price": 250000,
        "unit": "kg",
        "generalInfor": [
            "Tên khoa học: Semen Nelumbinis.",
            "Tên gọi khác: Sen, tương liên, liên thực, liên tử.",
            "Tính vị, quy kinh: Cam, sáp, bình. Vào các kinh tỳ, thận, tâm.",
            "Bộ phận dùng: Hạt sen.",
            "Đặc điểm sản phẩm: Hạt hình trái xoan. Mặt ngoài còn màng mỏng màu nâu, có nhiều đường vân dọc. Ở đầu trên có núm màu nâu sẫm. Bóc màng ngoài màu nâu để lộ hai lá mầm bằng nhau và xếp úp vào nhau, màu trắng ngà, hạt chứa nhiều tinh bột. Giữa hai lá mầm có hai đường rãnh dọc đối xứng nhau. Chồi mầm màu xanh lục, nằm ở giữa đường rãnh dọc của hai lá mầm.",
            "Phân bố vùng miền: \nThế giới : Vùng nhiệt đới châu Á và châu Mỹ như Malaysia, Ấn Độ, Thái Lan, Trung Quốc, \nViệt Nam: các tỉnh phía Nam của Việt Nam như vùng Đồng Tháp Mười, An Giang, nơi có nhiều ao hồ…",
            "Thời gian thu hoạch: Mùa hè – thu"
        ],
        "description": "Mô tả Hạt Sen – Liên Nhục\n        Dược liệu này có hình bầu dục tròn hoặc hình trứng tròn, màu nâu đỏ hoặc nâu vàng, vỏ hạt rất khó bóc, có 3 đường vân thuận màu nâu, một đầu gồ lên, có màu gụ sẫm, phần lớn có kẽ nứt, bỏ vỏ ngoài đi, bên trong có màu trắng vàng, nhân hạt hai lá mầm, có tính bột, ở giữa lõm xuống thành hình lòng máng, có tám sen màu lục, không có mùi. vị ngọt đạm, hơi chát.\n        Vị thuốc tính bình, vị ngọt chát, lợi về kinh tâm, tỳ, thận.\n        \n        Có công hiệu dưỡng tâm bổ tỳ, ích thận, sáp tinh. Chủ trị các chứng tim đập hốt hoảng mất ngủ, di tinh, bệnh lậu, tỳ hư ỉa chảy, khí hư quá nhiều v.v…\n        \n        Theo các nghiên cứu thời nay, hạt sen hàm chứa các chất albumin, chất mỡ, chất đường, calci, phospho, sắt v.v… Có tác dụng hạ huyết áp, chống sự thất thường trong qui luật hoạt động của tim, chống sự thiếu máu trong cơ tim, ức chế sức co thắt của tim v.v…\n        \n        Bảo quản hạt sen\n        Để trong chum vại, giữ cho khô ráo, chống mốc, chống mọt, chuột.\n        Khí vị: Vị ngọt, khí bình, không độc vào kinh Túc thái âm, Túc dương minh và Thủ thiếu âm.\n        Chủ dụng Liên Nhục\n        Bổ trung khí, nuôi thần minh, thanh Tâm, thanh hỏa, cố tinh, thông huyết mạch, sáng tai mắt, mạnh Tỳ, Vị, ngăn tả lỵ, khỏi băng đới, làm cho Tâm Thận giao thông nhau, trừ nóng, yên Tâm, chỉ khát, trừ phiền, uống lâu thì nhẹ mình, trẻ lâu, thêm tuổi thọ.\n        "
    }
]